<?php

$this->params['breadcrumbs'][] = 'Как это работает';
?>


                <div class="container how-it-work-page">
                    <div class="container col-md-12 p-y-2">
                    	<h1>Как работает сайт бесплатных объявлений Украины Jandooo?</h1>
                    	<img src="../images/dhdh.jpg" alt="сайт бесплатных объявлений в украине">
                    	<p>Самое главное - это то, что <strong>бесплатные объявления на сайте Jandooo</strong> действительно работают. Размещенные на нашем сервисе объявления приводят Вам новых клиентов и покупателей для успешных сделок. Пробуйте уже сейчас и Вы сами в этом убедитесь. Схема работы очень проста и не составляет сложности в работе <strong>с сайтом бесплатных объявлений</strong>. Если у Вас возникли какие-то вопросы - пожалуйста, прочтите рекомендации, описанные ниже. Скорее всего, Вы найдете тут ответы на интересующие Вас вопросы. В противном случае, воспользуйтесь формой обратной связи и наш менеджер свяжется с Вами, поможет решить интересующие вопросы. Кнопка обратной связи <strong>сайта бесплатных объявлений</strong> находится в блоке "Письмо администрации" нижнего колонтитула.</p>
                    	<h2>Для начала работы с сайтом бесплатных объявлений нужно пройти авторизацию</h2>
                    	<p>Нажмите кнопку "<a href="http://j.qagency.com.ua/login">Войти</a>" в верхнем горизонтальном меню и выберите удобный для Вас способ авторизации. Самый простой из них - это авторизация через свой аккаунт в одной из самых популярных социальных сетей (Facebook, Вконтакте, Google, Instagram). Если Вы не пользуетесь социальными сетями - нажмите кнопку "<a href="http://j.qagency.com.ua/login">Регистрация</a>" и заполните предлагаемые поля, а после этого подтвердите свою учетную запись переходом по ссылке из электронного письма, адрес которого Вы указали при прохождении регистрации. Теперь вводите свой логин (электронную почту) и ранее выбранный пароль для входа на сайт. В любом случае процесс авторизации <span class="underln">не займет у Вас больше 3 минут времени</span>. После того как Вы прошли авторизацию - можно перейти к следующему этапу.</p>
                    	<h2>Второй этап - размещение бесплатного объявления на сайте</h2>
                    	<p>После успешной авторизации нажмите зеленую кнопку "<a href="http://j.qagency.com.ua/ads/create/">Разместить объявление</a>" в верхнем меню сайта или зеленый "<a href="http://j.qagency.com.ua/ads/create/">плюс</a>" в левом нижнем углу экрана. Перед Вами откроется форма подачи <strong>бесплатного объявления</strong>. Внешний вид формы такой же как и на картинке ниже.</p>
                    	<img src="" alt="">
                    	<p>Для того, чтоб разместить свое объявление - достаточно заполнить поля формы, которые помечены символом *. Некоторые из полей будут заполнены автоматически. Обязательными к заполнению останутся такие поля: </p>
                    	<ul>
                    		<li>Категория и подкатегория объявления;</li>
                    		<li>Хотя бы один контактный номер телефона (только цифры, без символов, букв и пробелов);</li>
                    		<li>Область и город;</li>
                    		<li>Название товара или услуги (например: Продажа волнистых попугаев в Бердичеве);</li>
                    		<li>Описание <strong>бесплатного объявления</strong> (словесное описание деталей объявления старайтесь писать сами, не копируя информацию с других сайтов);</li>
                    		<li>Цена.</li>
                    	</ul>
                    	<p><strong>Список основных категорий сайта бесплатных объявлений</strong>:</p>
                    	<div class="how-it-work-row">
	                    	<div class="how-it-work-col">
	                    		<ul>
	                    			<li><a href="http://j.qagency.com.ua/category/kollekcionirovanie">Коллекционирование</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/oborudovanie">Оборудование</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/biznes">Бизнес</a></li>
	                    		</ul>
	                    	</div>
	                    	<div class="how-it-work-col">
	                    		<ul>
	                    			<li><a href="http://j.qagency.com.ua/category/dom-i-sad">Дом и сад</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/vse-dlya-garderoba">Все для гардероба</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/znakomstva">Знакомства</a></li>
	                    		</ul>
	                    	</div>
	                    	<div class="how-it-work-col">
	                    		<ul>
	                    			<li><a href="http://j.qagency.com.ua/category/detskiy-mir">Детский мир</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/zhivotnye">Животные</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/uslugi">Услуги</a></li>
	                    		</ul>
	                    	</div>
	                    	<div class="how-it-work-col">
	                    		<ul>
	                    			<li><a href="http://j.qagency.com.ua/category/nedvizhimost">Недвижимость</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/avto-i-moto">Авто, мото</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/elektronika">Электроника</a></li>
	                    		</ul>
	                    	</div>
	                    	<div class="how-it-work-col">
	                    		<ul>
	                    			<li><a href="http://j.qagency.com.ua/category/rabota">Работа</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/sel-hoztehnika">Сельхозтехника</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/otdyh-hobbi-sport">Отдых, хобби, спорт</a></li>
	                    		</ul>
	                    	</div>
	                    	<div class="how-it-work-col">
	                    		<ul>
	                    			<li><a href="http://j.qagency.com.ua/category/ruchnaya-rabota">Ручная работа</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/blagotvoritel-nost">Благотворительность</a></li>
	                    			<li><a href="http://j.qagency.com.ua/category/raznoe">Разное</a></li>
	                    		</ul>
	                    	</div>
						</div>
                    	<p>При заполнении формы подачи объявления мы рекомендуем заполнять все поля, загружать фотографии и указывать расположение на карте. Поверьте, <span class="underln">это действительно поможет сделать объявление более эффективным / результативным</span>. Более подробно описанные объявления привлекают большее количество посетителей <strong>сайта бесплатных объявлений Украины</strong>.</p>
                    	<p>Кроме основных полей, в зависимости от выбранной категории объявления, отобразятся дополнительные поля, описывающие более детально предлагаемую Вами услугу или товар. Как уже говорилось выше: советуем, при возможности, заполнять все предлагаемые поля. После этого нужно ознакомиться с правилами использования сервиса и дать свое согласие на принятие правил, поставив галочку в соответствующем поле. Далее просто нажать кнопку "Опубликовать". Если Вы пропустили обязательное поле или указали какую-либо информацию некорректно - объявление не будет опубликовано, а проблемный раздел будет выделен красным цветом. Внесите правки и пробуйте опубликовать объявление повторно.</p>
                    	<h2>Поздравляем! Ваше объявление было успешно опубликовано!</h2>
                    	<p>После успешной публикации Вы увидете как объявление будет смотреться на сайте. Если допустили ошибку или нужно внести правку - перейдите в раздел "Личный кабинет" -> "Мои объявления" и нажмите кнопку "Редактировать объявление", внесите правки и нажмите "Опубликовать". Внимание! Если Вами будут нарушены правила сервиса - модератор сайта бесплатных объявлений будет вынужден принять меры в соответствии с видом нарушения. Пожалуйста, ознакамливайтесь с правилами и не допускайте нарушений.</p>
                    	<p>После <strong>публикации бесплатного объявления</strong> Вам так же будет предложено выделить свое объявление среди конкурирующих. Более подробно об эффектиновсти рекламы объявлений читайте в блоге портала Jandooo.</p>
                    	<h3>Желаем легкого, удачного и результативного рабочего процесса вместе с сайтом бесплатных объявлений Украины - Jandooo.com!</h3>
                    	<span class='how-it-work-sign'>С уважением, администрация портала.</span>
                    	
                    </div>
            	</div>
