<?php 
$this->params['breadcrumbs'][] = 'Правила использования';
?>
<div class="container how-it-work-page page-rules">
	 <div class="row">
	 	<div class="col-md-12">
	 		<h1>Правила портала объявлений Jandooo</h1>
<h2>Условия использования сервиса jandooo.com</h2>
<ol>
<li>Общие положения;</li>
<li>Размещение объявлений;</li>
<li>Условия обработки персональных данных пользователей и согласие на их обработку;</li>
<li>Условия пользования сайтом;</li>
<li>Оплата услуг;</li>
<li>Ограничение ответственности исполнителя;</li>
<li>Срок действия соглашения и прекращения оказания услуг сайта;</li>
<li>Условия COOKIE;</li>
<li>Другие условия.</li>
</ol>
<h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
<ol>
<li>jandooo.com (далее «Сайт») является интернет-ресурсом для свободного обмена различной текстовой и графической информацией (объявления, события, фотографии и прочее).</li>
<li>Пользовательское соглашение между сайтом jandooo.com и зарегистрированным на сайте Пользователем представляет собой предложение заключить договор на изложенных ниже настоящих условиях использования, в соответствии со статьей 633 Гражданского Кодекса Украины (ГК Украины) данное Соглашение является публичным договором, и в случае принятия (акцепта) изложенных ниже условий любое дееспособное физическое или юридическое лицо (далее <strong>Пользователь</strong>) обязуется выполнять условия этого <strong>Соглашения</strong>.</li>
<li>В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:</li>
<ul>
<li><strong>Исполнитель</strong>: jandooo.com;</li>
<li><strong>Сайт/ы</strong>: интернет-сайт https://jandooo.com, администрируемый Компанией и представляющий собой коммуникационную платформу для размещения временных классифицируемых объявлений (далее Сайт и/или Сайты);</li>
<li><strong>Пользователь</strong>: любое дееспособное физическое или юридическое лицо, принявшее условия данного Соглашения и пользующееся услугами Компании;</li>
<li><strong>Товар</strong>: любой материальный и нематериальный объект;</li>
<li><strong>Услуга</strong>: любая операция, не являющаяся поставкой товаров, связанная с предоставлением сервиса, который потребляется в процессе совершения определенного действия или осуществления определенной деятельности, для удовлетворения личных потребностей заказчика;</li>
<li><strong>Услуги/сервис jandooo.com</strong>: любые платные и бесплатные сервисы, оказываемые Исполнителем при помощи Сайта предоставляемых Компанией с помощью сервисов Сайта;</li>
<li><strong>Учетная запись/аккаунт</strong>: электронный кабинет Пользователя в функциональной системе Сайтов, с помощью которого он может управлять своими объявлениями на Сайтах. Учетной записью/аккаунтом может пользоваться только один Пользователь, передача данных для доступа в учетную запись/аккаунт другому Пользователю (другому лицу) не допускается;</li>
<li><strong>Регистрация</strong>: принятие Пользователем оферты на заключение данного Соглашения и процедура, в ходе которой Пользователь посредством заполнения соответствующих форм Сайта предоставляет необходимую информацию для использования сервисов Сайта. Регистрация считается завершенной только в случае успешного прохождения всех ее этапов в соответствии с опубликованными на Сайте инструкциями;</li>
<li><strong>Персональные данные</strong>: это сведения или совокупность сведений о физическом лице, которое при их помощи идентифицировано или может быть конкретно идентифицировано;</li>
<li><strong>Размещение</strong>: это действие Пользователя - публикация, или активация одного объявления. Размещением также является изменение существующего объявления, если такое изменение предполагает изменение, и/или добавление товара, изменение существенных характеристик товара, изменение региона.</li>
</ul>
<li>Если Пользователь не согласен с Соглашением полностью или частично, Исполнитель просит его покинуть данный сайт. Настоящие условия регулируют использование Пользователем Сайта и услуг jandooo.com. Использование Услуг jandooo.com означает, что Пользователь ознакомлен с настоящим Соглашением, понимает и принимает его условия.</li>
<li>Пройдя процедуру регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений настоящего Соглашения, Пользователь не в праве использовать сервисы jandooo.com.</li>
<li>Исполнитель предлагает Пользователю услуги по использованию Сайта для размещения информации о товарах (услугах) c целью покупки или продажи различных товаров и услуг другими Пользователями.</li>
<li>Все сделки заключаются между Пользователями напрямую. Таким образом, Исполнитель не является участником сделок Пользователей, а лишь предоставляет коммуникационную торговую платформу для размещения объявлений.</li>
</ol>
<h3>2. РАЗМЕЩЕНИЕ ОБЪЯВЛЕНИЙ</h3>
<ol>
<li>После прохождения процедуры регистрации, Пользователи получают право размещать объявления на Сайте посредством заполнения соответствующей формы с указанием параметров предлагаемых товаров, услуг.</li>
<li>Пользователь имеет право зарегистрироваться на Сайте, указав свой электронный адрес, выбранный пароль, а также другие данные, необходимые для регистрации.</li>
<li>Регистрация считается завершенной только в случае успешного прохождения всех ее этапов в соответствии с инструкциями, которые опубликованы на Сайте.</li>
<li>Пользователь имеет право создать учётную запись и войти на Сайт, используя данные учетной записи в Facebook через подключение Facebook Connect. Пользователь, который не зарегистрирован на Сайте, для регистрации с помощью Facebook, должен ввести данные своей учетной записи (логин и пароль) Facebook по запросу системы, после чего сможет воспользоваться сервисами Сайта. Регистрируясь на Сайте через через подключение Facebook Connect, Пользователь предоставляет Исполнителю дополнительные персональные данные.</li>
<li>Использование возможностей и сервисов Сайта, как зарегистрированными так и незарегистрированными Пользователями означает принятие обязательств следовать правилам и инструкциям по пользованию услугами jandooo.com, в т.ч. настоящего Соглашения.</li>
<li>Пользователь несет ответственность за все действия с использованием его электронного адреса и пароля для входа в систему. Пользователь имеет право пользоваться сервисами Сайта только при помощи собственного электронного адреса и пароля.</li>
<li>Пользователь обязан следить за сохранностью своего пароля и не раскрывать его третьим лицам, а в случае необходимости Пользователь обязан немедленно изменить данные для входа на Сайт.</li>
<li>Пользователь несет ответственность за все действия с использованием его электронного адреса, номера мобильного телефона и пароля для входа на Сайты. Пользователь имеет право пользоваться сервисами Сайтов только при помощи собственного электронного адреса, номера мобильного телефона и пароля. В случае передачи данных для доступа в учетную запись/аккаунт другому Пользователю (другому лицу), такая учетная запись/аккаунт может быть заблокирована по усмотрению Администрации.</li>
<li>Пользование дополнительными услугами Сайта является платным, например: размещение рекламы на сайте, выделение объявления из общего списка, приоритетное размещение объявления.</li>
<li>Пользователи, размещающие свои объявления на Сайте, обязуются подавать информацию в четком соответствии с данным Пользовательским
Соглашением.</li>
<li>Предметом объявлений могут быть предложения, товары, услуги и работы, реализация которых не запрещена и не ограничена в соответствии с действующим законодательством, а также не противоречит данному Пользовательскому Cоглашению.</li>
<li>Воспользовавшись услугами Сайта, Пользователь подтверждает, что несет исключительную ответственность за содержание размещенных им объявлений, а также обладает всеми необходимыми правами, лицензиями, сертификатами, разрешениями на размещение информации в объявлениях на Сайте, включая без ограничений все патенты, товарные знаки, коммерческие тайны, авторские права, а также имеет соответствующее письменное согласие, лицензию или разрешение всех идентифицируемых в объявлении юридических и физических лиц для использования их имен или изображений.</li>
<li>Пользователь гарантирует, что предлагаемые им товары, услуги и работы соответствуют нормам качества, установленным действующим законодательством. Пользователь гарантирует, что предлагаемые им товары, услуги и работы, в случае если их производство или реализация требует специального разрешения (лицензирования, обязательной сертификации), будут осуществлены в соответствии с требованиями законодательства, а при подаче объявления в его тексте будет указан номер специального разрешения (лицензии, сертификата), дата и наименование органа, который его выдал.</li>
<li>Пользователь обязан тщательно проверить всю информацию о товарах, услугах или работах, размещенную им на Сайте, и, в случае обнаружения неверной информации, добавить необходимые сведения в описание. При невозможности исправить неверную информацию, Пользователь обязан аннулировать свое объявление и повторно разместить информацию о товаре или услуге.</li>
<li>Условия поставки должны включаться в описание товара, а условия оказания услуг (выполнения работ) – в описание услуги (работы). Условия продажи товаров, оказания услуг и выполнения работ, составленные Пользователем, не должны противоречить данному Пользовательскому соглашению и действующему законодательству.</li>
<li>Пользователь обязуется не оказывать активную поддержку и не распространять информацию об услугах, предоставляемых конкурентами Исполнителя, как-то, но не исключительно:</li>
<ul>
<li>Информацию о других досках объявлений, торговых площадках, интернет-аукционах и/или интернет-магазинах;</li>
<li>Интернет-ресурсах, предлагающих товары и услуги, запрещенные к продаже на Сайтах.</li>
</ul>
<li>Разрешается размещать одно объявление касательно одного конкретного товара (однотипных видов товаров), предложения, вакансии, услуги.</li>
<li>Исполнитель имеет право переместить, завершить или продлить срок демонстрации товара или услуги Пользователя по техническим причинам, находящимся под контролем или вне контроля Исполнителя. Исполнитель имеет право прекратить демонстрацию объявления, если Пользователь зарегистрировал товар или услугу, с нарушением условий настоящего Соглашения или действующего применимого законодательства.</li>
<li>Не допускается указание некорректных характеристик предмета предложения в объявлении, в том числе – цены, не соответствующей фактической стоимости реализации товара, услуги или работы. Цена должна быть указана полностью за весь товар, услугу или работу.</li>
<li>При публикации объявлений Пользователям запрещено:</li>
<ol>
<li>Предоставлять информацию с нарушением данного Пользовательского Соглашения;</li>
<li>Публиковать одинаковые объявления с одного и того же адреса электронной почты / номера мобильного телефона;</li>
<li>Публиковать схожие по содержанию объявления, если речь идет об одном и том же предложении;</li>
<li>Дублировать одинаковые объявления с разных адресов электронной почты / номеров мобильных телефонов;</li>
<li>Публиковать объявления в рубрике, которая не соответствует содержанию объявления;</li>
<li>В заголовке указывать цену, контактную или персональную информацию о Пользователе (телефон, электронный адрес, адрес интернет-ресурса), а также использовать слова «Срочно», «Внимание» и другие;</li>
<li>Публиковать объявления, в заголовке которых содержатся повторяющиеся знаки пунктуации и/или небуквенные символы;</li>
<li>Публиковать объявления, описание и/или заголовок/фотографии которых являются несвязанными, нечитаемыми;</li>
<li>Публиковать объявления с предложением нескольких товаров и услуг одновременно;</li>
<li>Указывать в тексте объявлении ссылки на ресурсы, которые содержат вредоносные элементы и ссылки на другие сайты;</li>
<li>Размещать объявление о товаре или услуге, если такое размещение может привести к нарушению правоприменительного законодательства;</li>
<li>Объявления должны соответствовать географической области и городу, выбранной в соответствующих функциональных настройках Сайтов;</li>
<li>Разрешается разместить одно объявление касательно одного конкретного предмета, объекта имущества, вакансии, услуги;</li>
<li>Объявления могут проходить выборочную пост или премодерацию представителями Исполнителя;</li>
<li>Запрещается размещать объявления, рекламирующие продажу:</li>
<ul>
<li>о торговле алкогольными напитками и табачными изделиями;</li>
<li>о торговле лекарственными средствами, медикаментами, наркотическими веществами и прекурсорами;</li>
<li>о торговле оружием, боеприпасами комплектующими к ним, а также предметами, представляющими опасность для жизни и здоровья человека;</li>
<li>о торговле человеческими органами;</li>
<li>о продаже краденых, несуществующих товаров и поддельных предметов;</li>
<li>о продаже государственных наград, баз данных, персональных документов, бланков официальных документов, предметов порнографического и эротического характера, технических средств негласного получения информации, а также о продаже любых других запрещенных действующим законодательством товаров;</li>
<li>о предоставлении услуг и выполнении работ, считающихся аморальными (таких, как проституция, интимные встречи, cекс-услуги, эротический массаж, предложения работы в ночных клубах за рубежом или другие формы услуг и работ, противоречащие нормам морали или закона);</li>
<li>о предоставлении услуг по гаданию и ворожбе;</li>
<li>представляющие собой спам, нежелательную или лживую коммерческую;</li>
<li>о финансовых пирамидах, сетях для заработка в Интернете без указания физического адреса и прямых контактов работодателя и прочие объявления о возможных мошеннических операциях, аферах;</li>
<li>с предложением франшизы, многоуровневого и сетевого маркетинга, агентской деятельности, торгового представительства или любой другой деятельности,которая требует привлечения других членов, субагентов и пр.</li>
<li>призывающие к насилию и противоправным действиям;</li>
<li>посягающих на собственность третьих лиц, коммерческую тайну либо право на неприкосновенность частной жизни;</li>
<li>нарушающих или посягающих на личные права, авторские права и иные права интеллектуальной собственности третьих лиц;</li>
<li>способствующих мошенничеству, обману или злоупотреблению доверием;</li>
<li>направленных на совершение сделок с крадеными, несуществующими или поддельными предметами;</li>
<li>несущие в себе сведения, оскорбляющие чью-либо честь, достоинство или деловую репутацию;</li>
<li>содержащие клевету или угрозы кому бы то ни было;</li>
<li>наносящие вред несовершеннолетним;</li>
<li>вводящие в заблуждение, является порочащей и ложной;</li>
<li>приводящие к иному нарушению действующего законодательства.</li>
</ul>
</ol>
<li>Исполнитель оставляет за собой право удалять любые объявления, которые по ее мнению не соответствуют принципам и устоям общественной морали. Решение об удалении является окончательным и обжалованию не подлежит.</li>
<li>Технические требования к публикации объявлений и фотографий:</li>
<ul>
<li>Заголовок объявления не должен превышать 60 символов;</li>
<li>Текст объявления не должен превышать 2600 символов;</li>
<li>Размер фотографий к объявлениям должен быть не больше 4Mb.</li>
</ul>
<li>Пользуясь услугами Сайта, Пользователи обязуются:</li>
<ul>
<li>не использовать автоматические программы для получения доступа к Сайту или публикациям объявлений;</li>
<li>не использовать автоматические программы для увеличения количества просмотров объявлений;</li>
<li>не предпринимать никаких действий, которые могут привести к непропорционально большой нагрузке на инфраструктуру Сайта;</li>
<li>не препятствовать и не пытаться препятствовать работе и другой деятельности на Сайте, в т.ч. не препятствовать работе автоматических систем или процессов, а также не совершать других действий с целью воспрепятствовать или ограничить доступ к Сайту;</li>
<li>не копировать, не воспроизводить, не изменять, не распространять и не представлять общественности любую информацию, содержащуюся на Сайте (кроме собственной информации Пользователя);</li>
<li>не использовать электронный адрес других Пользователей с целью прямой рекламной рассылки или иной рассылки нежелательных электронных сообщений;</li>
<li>не использовать объявления и информацию, предоставленные другими Пользователями, в иных целях, кроме как для совершения сделок непосредственно с данным Пользователем.</li>
</ul>
<li>Администрация и модераторы Сайта (представители Компании) вправе:</li>
<ul>
<li>Вносить в текст объявления Пользователя правки, касающиеся орфографии и пунктуации, не влияющие на общий смысл содержания объявления;</li>
<li>Переносить объявления в другие рубрики Сайта в случае выявления более подходящей рубрики для их размещения;</li>
<li>Отказать в публикации объявлений, если они не соответствуют тематике выбранных разделов, либо нарушают настоящее Соглашение, а также ограничивать количество объявлений от одного Пользователя в целях удобства пользования Сайтом без объяснения причин.</li>
<li>Не допускается указание некорректных характеристик предмета предложения в объявлении. В том числе указание цены, не соответствующей фактической цене реализации товара или услуги. Цена должна быть указана полностью за весь товар или услугу.</li>
<li>Заголовок размещаемого объявления должен соответствовать тексту самого объявления и не должен содержать контактную или персональную информацию о Пользователе (телефон, электронные адрес, адрес интернет-ресурса).</li>
<li>Фото, демонстрирующее товар/услугу, предлагаемые Пользователем к продаже, должно соответствовать заголовку и тексту объявления. На фото должен быть изображен только предлагаемый объект. Стоковые фото и/или фото, загруженные из сети Интернет, запрещены.</li>
<li>Чтобы облегчить взаимодействие между Пользователями, Исполнитель может устанавливать ограниченный доступ к контактной информации других Пользователей. Право использования сведений, предоставленных другими Пользователями, ограничивается настоящим Соглашением.</li>
<li>Исполнитель не несет ответственности за содержание объявлений или гиперссылок на ресурсы, указанные в описании объявлений пользователей.</li>
<li>Предметом объявлений могут быть товары или услуги, реализация которых не запрещена и не ограничена в соответствии с законодательством страны, в которых они реализуются, а также не противоречит данному Соглашению.</li>
</ul>
<li>Для учета количества размещенных объявлений за единицу принимается 1 (одно) Размещение.</li>
</ol>
<h3>3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ И СОГЛАСИЕ НА ИХ ОБРАБОТКУ</h3>
<ol>
<li>При размещении объявлений Пользователи Сайта предоставляют Дирекции Сайта права на обработку их персональных данных согласно действующему законодательству Украины.</li>
<li>Предоставляя свои персональные данные Дирекции Сайта, Пользователь дает согласие на обработку своих персональных данных сайтом jandooo.com.</li>
<li>Согласие на обработку персональных данных предоставляется в момент подтверждения публикации объявления Пользователя на Сайте путем проставления отметки под текстом «Я соглашаюсь с правилами использования сервиса, а также с передачей и обработкой моих данных сайтом.</li>
<li>Пользователь полностью понимает, что вся добровольно указанная о нем информация на Сайте является персональными данными, т.е. данными, которые используются для идентификации Пользователя и для связи с ним. Пользователь при регистрации соглашается с данным Пользовательским соглашением, а также соглашается с тем, что персональные данные хранятся в базе данных Сайта и подлежат использованию исключительно в соответствии с данным Пользовательским соглашением и действующим законодательством. Персональные данные Пользователя защищаются Законом Украины «О защите персональных данных».</li>
<li>Пользователь дает свое согласие на обработку его персональных данных, в том числе на любые действия, такие как сбор, регистрация, накопление, хранение, адаптирование, изменение, восстановление, использование и распространение (распространение, реализация, передача), обезличивание, уничтожение персональных данных, в том числе с использованием информационных (автоматизированных) систем.</li>
<li>Персональные данные Пользователей Сайта обрабатываются Дирекцией Сайта с целью:</li>
<ul>
<li>обеспечения функционирования механизма размещения рекламных объявлений пользователей на Сайте и возможности контакта с ними Пользователей, заинтересовавшихся объявлениями;</li>
<li>защиты Пользователей от неправомерных действий недобросовестных Пользователей;</li>
<li>сбора статистической информации по работе Сайта для ее обработки и использования при внедрении новых сервисов и улучшений;</li>
<li>обеспечения своевременного и качественного контакта с Пользователями;</li>
<li>проверки соответствия Пользователей требованиям данного Пользовательского информирования Пользователей по поводу условий предоставления услуг, изменений в сервисах и организации Сайта, а также для других целей, не противоречащих действующему законодательству.</li>
</ul>
<li>Персональные данные Пользователей, обрабатываемые Дирекцией Сайта, сохраняются в течение всего срока деятельности Сайта или до момента, когда Пользователь пожелает разорвать отношения с Дирекцией Сайта.</li>
<li>Пользователи как субъекты персональных данных имеют право:</li>
<ul>
<li>знать о местонахождении базы персональных данных, содержащей персональные данные Пользователей Сайта, ее назначении и наименовании, местонахождении владельца и распорядителей персональных данных;</li>
<li>получать информацию об условиях предоставления доступа к персональным данным, включая информацию о третьих лицах, которым передаются персональные данные Пользователей Сайта;</li>
<li>на доступ к своим персональным данным;</li>
<li>предъявлять мотивированное требование Дирекции Сайта с возражением против обработки персональных данных;</li>
<li>предъявлять мотивированное требование об изменении или уничтожении персональных данных Дирекцией Сайта, если эти данные обрабатываются незаконно или являются недостоверными;</li>
<li>отзывать согласие на обработку персональных данных;</li>
<li>знать механизм автоматической обработки персональных данных.</li>
</ul>
<li>Дирекция Сайта раскрывает персональные и другие данные Пользователей исключительно в целях, связанных с публикацией Пользователями рекламных объявлений и доступом к этим объявлениям других Пользователей. Принимая Пользовательское соглашение, Пользователь соглашается с раскрытием внесенных им данных всем Пользователям Сайта с учетом условий и ограничений, установленных данным Пользовательским соглашением.</li>
<li>В соответствии с требованиями действующего законодательства Украины, Дирекция Сайта может раскрывать персональные и другие данные Пользователей третьим лицам, в том числе государственным органам и учреждениям, в целях, связанных с их законными правами и полномочиями, при соблюдении установленного порядка предоставления таких данных.</li>
<li>Использование персональных данных в исторических, статистических или научных целях осуществляется исключительно в обезличенном виде. Использование персональных данных Пользователей в обезличенном виде не требует их дополнительного согласия.</li>
<li>Дирекция Сайта обеспечивает безопасность данных Пользователей от утери, разглашения и несанкционированного доступа третьих лиц с применением технологий систем безопасности, внедрения режима ограниченного доступа и контроля доступа к данным авторизованными сотрудниками.</li>
</ol>
<h3>4. УСЛОВИЯ ПОЛЬЗОВАНИЯ САЙТОМ</h3>
<ol>
<li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, тексты, графические изображения, иллюстрации, видео, программы, базы данных, музыка, звуки и др., являются объектами исключительных прав Дирекции Сайта и иных правообладателей.</li>
<li>Пользователь, предоставляя свои данные (в т.ч. указывая телефонный номер украинского мобильного оператора) для регистрации на Сайте, дает согласие на использование предоставленной информации Дирекцией Сайта.</li>
<li>Пользователь предоставляет Дирекции Сайта действующее повсеместно, безвозмездное, бессрочное, безотзывное, неисключительное право использования, публикации, сбора, демонстрации, копирования, дублирования, воспроизведения относительно авторских прав, публикаций и баз данных, которыми владеет Пользователь, а также относительно предоставленных им сведений, изображений, фотографий и иной информации на всех информационных носителях. При этом Пользователь сохраняет за собой все права собственности на содержание размещаемой в объявлении информации.</li>
<li>Пользователь предоставляет право на доступ к размещенной им информации всем пользователям Сайта.</li>
<li>Информационные сообщения Сайта, которые предназначены для широкого круга Пользователей, публикуются на Сайте или рассылаются по электронным адресам Пользователей, а также телефонным номерам украинских мобильных операторов, подтвердивших свое согласие на получение таких сообщений в процессе публикации объявлений или регистрации.</li>
<li>Дирекция Сайта сохраняет за собой право связываться с Пользователем путем направления информационных сообщений (на электронный адрес Пользователя, указанный при регистрации), отправки СМС (на мобильный телефон Пользователя), а также информационных сообщений (на фактический адрес Пользователя, указанный в объявлении).</li>
<li>С целью улучшения качества услуг Дирекция Сайта имеет право проводить среди Пользователей опросы, которые могут содержать вопросы о демографических данных Пользователей, например о возрасте, образовании, доходе. Данные, собираемые Дирекцией Сайта с помощью таких опросов, обрабатываются в обезличенном виде и используются в целях составления статистических отчетов. Пользователи могут отказаться от участия в этих опросах и не предоставлять запрашиваемую информацию.</li>
<li>Дирекция Сайта оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных им при регистрации, и запросить в связи с этим подтверждающие документы (копии разрешительных документов, документов, удостоверяющих личность и пр.). Не предоставление документов по усмотрению Дирекции Сайта может быть приравнено к предоставлению недостоверной информации Пользователем. В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, а также в случае, когда данные, указанные при регистрации, не позволяют идентифицировать Пользователя, – Дирекция Сайта вправе отказать Пользователю в доступе к использованию сервисов Сайта.</li>
<li>Дирекция Сайта обязуется прилагать все усилия для должного исполнения своих обязанностей по настоящему Соглашению, включая надлежащую работу сервисов Сайта и нераспространение третьим лицам персональных данных, предоставленных Пользователем, за исключением случаев, предусмотренных законодательством.</li>
<li>Дирекция Сайта может по собственному усмотрению прекратить доступ к Сайту для Пользователя, нарушающего условия данного Пользовательского соглашения. В случае злостного нарушения данного Пользовательского соглашения Дирекция Сайта оставляет за собой право принять дополнительные меры по ограничению вредоносных действий Пользователя, включая удаление всех объявлений Пользователя с Сайта и передачу данных Пользователя правоохранительным органам, в соответствии с требованиями закона.</li>
<li>Нарушителем считается Пользователь, оповещенный Дирекцией Сайта о ведении деятельности, нарушающей условия данного Пользовательского соглашения и права третьих лиц. Дирекция Сайта оставляет за собой право в любой момент удалить или отключить учетную запись Пользователя, а также удалить все размещенные объявления Пользователя, оставив предварительное уведомление Пользователя о таком отключении и не неся при этом ответственность за свои действия перед Пользователем.</li>
<li>Контроль содержания объявлений осуществляется Дирекцией Сайта в режиме выборочной премодерации или постмодерации. В процессе контроля объявления могут быть отредактированы, временно заблокированы или удалены модераторами Сайта.</li>
<li>Объявление Пользователя может быть удалено Дирекцией и модераторами Сайта в случаях нарушения Пользователем условий данного Пользовательского соглашения по требованию правообладателей или компетентных государственных органов, а также по следующим причинам:</li>
<ul>
<li>содержащаяся в объявлении информация противоречит данному Пользовательскому соглашению или действующему законодательству;</li>
<li>содержащаяся в объявлении информация некорректна или ложна;</li>
<li>содержащаяся в объявлении информация не соответствует принципам и устоям общественной морали;</li>
<li>не заполнены основные поля объявления;</li>
<li>окончен срок публикации объявления;</li>
<li>у данного Пользователя на Сайте уже размещено активное аналогичное объявление с рекламой этого товара, услуги или работы;</li>
<li>заголовок объявления не содержит информацию о предлагаемом товаре, услуге или работе;</li>
<li>объявление содержит рекламу или антирекламу конкурирующих сайтов;</li>
<li>объявление содержит персональные данные третьих лиц;</li>
<li>заголовок или текст объявления содержит ссылку на интернет-ресурсы;</li>
<li>фотография не связана с текстом объявления;</li>
<li>фотография содержит какую-либо рекламную информацию (ссылку на сайт, название компании, логотип, e-mail, номер телефона, координаты и.т.д.);</li>
<li>фотография плохого качества, изображаемый предмет неразличим;</li>
<li>поступила обоснованная жалоба на объявление со стороны Пользователей;</li>
<li>имеет место дублирование объявления в одной и той же рубрике с другой контактной информацией;</li>
<li>дублируются ранее поданные объявления Пользователя с незначительными изменениями в тексте.</li>
</ul>
</ol>
<h3>5. ОПЛАТА УСЛУГ НА САЙТЕ</h3>
<ol>
<li>Пользователи бесплатно размещают свои объявления на Сайте.</li>
<li>Для привлечения внимания пользователей Сайта, увеличения привлекательности объявлений и количества обращений потенциальных покупателей/клиентов, Дирекция Сайта рекомендует воспользоваться следующими платными услугами для улучшения объявлений:
<ul>
<li>VIP продвижение объявления.</li>
<li>Добавление рамки.</li>
<li>Выделение заглавия.</li>
<li>Фиксация объявления.</li>
<li>Выделение объявления цветом.</li>
</ul>
Услугу улучшения объявления можно выбрать на 3, 7 или 21 день.</li>
<li>Заказ платных услуг осуществляется Пользователем на сайте в профиле «Мои объявления», по ссылке в личной учетной записи, а также в любых других соответствующих разделах Сайта.</li>
<li>Пользователь обязуется ознакомиться с ценами на платные услуги для улучшения объявлений, размещенных на Сайте, после чего может заказать такие услуги в профиле «Мои объявления», по ссылке.</li>
<li>Подробная информация о стоимости всех услуг и порядок оплаты платных услуг указаны по ссылке.</li>
<li>Возврат оплаченных денежных средств за не оказанные услуги осуществляется Дирекцией Сайта по причине любой технической неполадки, после предоставления Пользователем доказательств оплаты. В таком случае возврат денежных средств отображается в аккаунте Пользователя с возможностью использования оплаченных денежных средств в будущем. При оплате услуг с удаленных Дирекцией Сайта учетных записей, которые были продублированы Пользователем в нарушение условий данного Пользовательского соглашения. Такой возврат осуществляется Дирекцией Сайта только после обращения Пользователя, при этом денежные средства возвращаются на активную учетную запись Пользователя с возможностью использования оплаченных денежных средств в будущем.</li>
<li>Дирекция Сайта вправе отказать в возврате денежных средств Пользователю, который систематически (2 и более раза) нарушал условия данного Пользовательского соглашения.</li>
<li>Пользователю не возвращаются денежные средства, оплаченные за размещение объявлений о запрещенных товарах, услугах и работах, перечень которых указан в разделе 2 данного Пользовательского соглашения.</li>
<li>При удалении объявлений Дирекцией или модераторами Сайта платные услуги аннулируются без возвращения их стоимости.</li>
<li>Все платежи на Сайте могут проводиться с помощью SMS-сообщений, терминалов Easy Pay, 24NonStop, БНК24, ПриватБанка, с использованием карт Visa, MasterCard, через платежную систему Liqpay.com, и осуществляются только через сертифицированные (Visa Certified, MasterCard Security Code) центры оплаты и центры платежных систем, которые используют протокол безопасного обмена данными HTTPS.</li>
<li>Решение об использовании системы оплаты услуг принимает сам.</li>
<li>Дирекция Сайта не несет ответственности за любые возможные последствия использования платежных систем, полноту и качество услуг платежных систем и за любые действия организаций, осуществляющих прием платежей от Пользователя.</li>
<li>Дирекция Сайта не несет ответственности за задержки в передаче информации о платежах вследствие ошибок самого Пользователя, ошибок хостинг-провайдеров или иных третьих лиц, а также прочих обстоятельств непреодолимой силы.</li>
<li>Дирекция Сайта имеет право изменять правила, условия и тарифы на услуги в одностороннем порядке и без предварительного уведомления.</li>
</ol>
<h3>6. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ИСПОЛНИТЕЛЯ</h3>
<ol>
<li>Воспользовавшись сервисами Сайта, Пользователь подтверждает свое согласие с тем, что он использует Сайт и его сервисы на свой страх и риск, оценивает и несет все риски, связанные с использованием размещенных на Сайте объявлений, а Дирекция Сайта, в том числе ее сотрудники, операторы и менеджеры, не несут никакой ответственности за содержание размещенных на Сайте объявлений.</li>
<li>Сайт является коммуникационной платформой, которая предоставляет возможность Пользователям размещать для реализации и приобретения разрешенные законом товары, услуги и работы, в связи с чем Дирекция Сайта не является организатором и инициатором сделок между Пользователями и третьими лицами.</li>
<li>Дирекция Сайта не может контролировать достоверность информации, размещаемой Пользователями в своих объявлениях.</li>
<li>Дирекция Сайта не несет ответственности за поведение Пользователей или за предлагаемые ими товары, услуги и работы, указанные в размещаемых объявлениях, а также за какой-либо ущерб, причиненный в результате совершения сделок, а также за любые убытки Пользователей, ставшие результатом использования размещенных на Сайте объявлений.</li>
<li>Дирекция сайта не несет ответственности за достоверность и содержание объявлений Пользователей, а также за возможный причиненный ущерб третьим лицам в связи с размещением объявлений.</li>
<li>Информация, представленная на данном общественном сайте, может использоваться только в информативных целях. Дирекция Сайта не несет ответственности за точность или достоверность предоставленной Пользователями информации.</li>
<li>Сайт может содержать ссылки на другие сайты, поддерживаемые третьими лицами. Такие сайты не подлежат контролю и поддержке Дирекцией Сайта, поэтому она не несет ответственности за содержание любого представленного сайта или ссылок, размещенных на Сайте.</li>
<li>Дирекция Сайта не гарантирует отсутствия ошибок и неполадок при работе Сайта, а также того, что неполадки будут незамедлительно устранены.</li>
<li>Дирекция Сайта не гарантирует отсутствия вирусов или других вредоносных элементов в загружаемых через Сайт или доставляемых через электронную почту файлах.</li>
<li>Пользователи несут ответственность за осуществление технологических процессов и контроль в соответствии со специфическими требованиями Пользователей по точности вводимых и выводимых данных, а также за поддержание и своевременное обновление средств для восстановления утерянных данных Пользователей.</li>
<li>Пользователи соглашаются с тем, что все размещенные на Сайте текстовые данные, фотографии, а также любые другие материалы будут доступны для всех иных Пользователей как непосредственно на Сайте, так и путем трансляции различными техническими средствами.</li>
<li>Если Пользователь опубликовал или разместил свой авторский или любой другой материал на Сайте, значит, он не рассчитывает на какое бы то ни было вознаграждение или другие виды материального поощрения за использование его прав интеллектуальной собственности.</li>
<li>Дирекция Сайта не несет ответственности за размещение незаконной, оскорбительной, дискредитирующей, угрожающей или непристойной информации или материалов, нарушающих или посягающих на права какого-либо.</li>
<li>Дирекция Сайта ни при каких условиях не несет ответственности за вред или ущерб любого рода, причиненный Пользователям или третьим лицам в:</li>
<ul>
<li>неисполнения или затруднения в исполнении обязательств по предоставлению доступа к Сайту из-за обстоятельств непреодолимой силы (форс-мажор), последствий которых (таких, как решение властей, несчастные случаи, обрывы в общей системе коммуникаций и т.д.) невозможно избежать или преодолеть;</li>
невозможности доступа к Сайту, его услугам или материалам, а также их ненадлежащему обновлению или работе;
<li>выявления неполадок в работе Сайта, вызванных техническими перебоями в работе оборудования и программного обеспечения;</li>
<li>неправильности, неадекватности или неспособности Сайта удовлетворить потребности или ожидания Пользователей;</li>
<li>наличия технических неточностей и ошибок, которые могут присутствовать на некоторых страницах Сайта;</li>
<li>утери любой информации и иных данных Пользователей в связи с просмотром, использованием или работой Сайта;</li>
<li>возможного использования Сайта, его материалов или услуг третьими лицами, обошедшими меры безопасности Сайта, для пересылки вирусов или недозволенного использования программного обеспечения и других данных, находящихся на хранении и пользовании Сайта;</li>
<li>любого иного использования Сайта, его услуг и материалов Пользователями или третьими лицами в нарушение условий доступа и пользования, установленных.</li>
</ul>
<li>Дирекция Сайта не несет ответственности за любой несанкционированный доступ или использование серверов Сайта или любой хранящейся на них информации о Пользователях, а также за любые ошибки, вирусы, вредоносные программы и пр., которые могут быть переданы на Сайт или через Сайт третьими лицами.</li>
<li>Качество, безопасность, законность и соответствие товара, услуги и работы их описаниям, а также возможность Пользователей реализовать или приобрести товар, услугу и работу находятся вне контроля Дирекции Сайта.</li>
<li>Дирекция Сайта призывает Пользователей соблюдать осторожность и оценивать ситуацию при пользовании услугами Сайта. Пользователь должен принять во внимание, что его контрагент может быть несовершеннолетним или выдавать себя за другое лицо. Пользование услугами Сайта подразумевает, что Пользователь осознает и принимает эти риски, а также соглашается, что Дирекция Сайта не несет ответственности за действия или бездействие со стороны Исполнителя.</li>
<li>Пользователь не может делать вывод, что предложение, реализация и приобретение какого-либо товара, услуги или работы являются действительными и легальными исходя из факта размещения объявления о продаже и приобретении товара, услуги или работы на Сайте. Пользователь принимает на себя полную ответственность за свои действия, а Дирекция Сайта не несет ответственности за совершение сделок Пользователями Сайта.</li>
<li>Все споры и конфликты между Пользователями разрешаются ими самостоятельно без привлечения Дирекции Сайта.</li>
<li>Если у Пользователя возникают претензии к другому Пользователю в результате использования последним услуг Сайта, Пользователь соглашается предъявлять эти требования самостоятельно и без вмешательства со стороны Дирекции Сайта, а также освобождает Дирекцию Сайта от всех требований, обязательств, компенсаций по возмещению ущерба, убытков, затрат и издержек, возникших в результате или в связи с такими требованиями.</li>
<li>Пользователь вправе сообщить Дирекции Сайта о фактах нарушения его прав другими Пользователями, воспользовавшись контактной формой обратной связи или функцией «спам» в конкретном объявлении. В случае обоснованности жалоб Пользователя, Дирекция Сайта удаляет объявление, нарушающее права Пользователя, а также допускает блокировку аккаунта автора такого объявления.</li>
</ol>
<h3>7. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ И ПРЕКРАЩЕНИЕ ОКАЗАНИЯ УСЛУГ САЙТА</h3>
<ol>
<li>Настоящее Соглашение вступает в силу с момента начала использования Пользователем какого-либо сервиса Сайта либо с момента регистрации Пользователя на Сайте и действует бессрочно.</li>
<li>Пользователь имеет право прекратить свою регистрацию на Сайте в одностороннем порядке, без предварительного уведомления об этом Дирекции Сайта и объяснения причин.</li>
<li>В случае если Дирекцией Сайта были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование сервисов Сайта. Факт не прекращения использования Сайта является подтверждением согласия Пользователя с соответствующей редакцией Соглашения.</li>
<li>Расторжение Соглашения со стороны Исполнителя может произойти в случаях:</li>
<ul>
<li>Нарушения положений данного Соглашения, нанесения любого вреда Исполнителю, в том числе её репутации, или пользователям jandooo.com;</li>
<li>Cовершения других действий, которые противоречат политике Исполнителя.</li>
</ul>
<li>Правоотношения могут быть возобновлены только после принятия Дирекцией Сайта соответствующего решения.</li>
</ol>
<h3>8. УСЛОВИЯ COOKIE</h3>
<ol>
<li>Файлы cookie– это небольшие фрагменты информации, которые сохраняются браузером на жестком диске компьютера Пользователя. Каждый раз, когда Пользователь повторно посещает Сайт, веб-браузер Пользователя посылает Сайту эти фрагменты информации, чтобы Сайт мог настроить интерфейс под интересы и предпочтения Пользователя или же чтобы облегчить процесс вход Пользователя в учетную запись для пользования услугами Сайта.</li>
<li>Используемые Дирекцией Сайта файлы cookie позволяют узнавать тех Пользователей, которые посещают Сайт повторно, благодаря чему Пользователю не требуется каждый раз вводить одну и ту же информацию, что повышает удобство пользования услугами Сайта.</li>
<li>Дирекция Сайта использует cookie также для сбора статистической информации с целью повышения эффективности взаимодействия Пользователя с Сайтом, а также для получения информации, связанной с маркетинговыми предложениями.</li>
<li>Основные файлы сookie помогают Пользователю более качественно и быстро получать услуги, запрашиваемые на Сайте.</li>
<li>Рекламные файлы cookie используются на Сайте для отображения рекламных сообщений, наиболее соответствующих интересам Пользователей. При помощи этих файлов cookie осуществляется сбор подробной информации о действиях Пользователя при просмотре. Они также применяются для того, чтобы узнавать Пользователя при возвращении на Сайт.</li>
<li>Информация, которая была получена при использовании файлов cookie, не содержит персональных данных Пользователей.</li>
<li>Дирекция или доверенные партнеры Сайта, с которыми сотрудничает Сайт, обладают правом на хранение файлов cookie и доступ к ним.</li>
<li>Дирекция Сайта может предоставлять информацию третьим лицам, если того требует законодательство, для защиты законных прав или принятия мер в отношении потенциально незаконной деятельности.</li>
<li>Почти все браузеры позволяют удалять файлы cookie, расположенные на жестком диске, запрещать их создание либо уведомлять Пользователя перед их удалением.</li>
<li>Пользователь имеет возможность отказаться от сбора вышеуказанной информации, выполнив следующие действия:</li>
<ul>
<li>в настройках браузера установить «Я не принимаю cookie»;</li>
<li>в настройках браузера установить «Удалить cookie».</li>
</ul>
<li>В случаях отключения файлов cookie, установления запрета на их сохранение или при удалении файлов cookie – возможности работы с параметрами и предпочтениями Пользователя, а также возможности настройки персонального интерфейса Пользователя могут быть значительно ограничены.</li>
</ol>
<h3>9. ДРУГИЕ УСЛОВИЯ</h3>
<ol>
<li>Данное Пользовательское соглашение вступает в силу с момента начала пользования Пользователем каким-либо сервисом Сайта либо с момента регистрации Пользователя на Сайте и действует бессрочно.</li>
<li>Пользователь имеет право прекратить свою регистрацию на Сайте в одностороннем порядке, без предварительного уведомления об этом Дирекции Сайта и без объяснения причин.</li>
<li>Дирекция Сайта оставляет за собой право в любой момент изменять содержание Пользовательского Соглашения без какого-либо специального уведомления Пользователя. Новая редакция Пользовательского соглашения вступает в силу с момента ее размещения в сети Интернет по адресу jandooo.com.</li>
<li>В случае если Дирекцией Сайта были внесены какие-либо изменения в Пользовательское соглашение, с которыми Пользователь не согласен, он обязан прекратить использование сервисов Сайта. Факт не прекращения использования Сайта является подтверждением согласия Пользователя с соответствующей редакцией Пользовательского соглашения.</li>
<li>Расторжение Пользовательского соглашения со стороны Дирекции Сайта может произойти в случаях нарушения Пользователем условий данного Пользовательского соглашения, причинения любого вреда Дирекции Сайта, совершения других действий, противоречащих политике Сайта.</li>
<li>Дирекция Сайта вправе передать Сайт со всеми его сервисами и содержанием, включая личную информацию Пользователей, своему правопреемнику или третьим лицам на основании закона, согласно договорным отношениям или на иных основаниях без уведомления об этом Пользователей.</li>
<li>При возникновении между сторонами споров и разногласий по данному Пользовательскому соглашению или в связи с ним, стороны обязуются разрешать их путем переговоров. Если какие-либо споры, разногласия или требования, возникающие из данного Пользовательского соглашения или в связи с ним, не могут быть разрешены путем переговоров, то эти споры рассматриваются в соответствии с действующим законодательством в судебном порядке.</li>
<li>Данное Пользовательское соглашение регулируется и толкуется сторонами в соответствии с законодательством Украины. Вопросы, не урегулированные данным Пользовательским соглашением, подлежат разрешению в соответствии с действующим законодательством Украины. Все возможные споры, вытекающие из отношений, регулируемых данным Пользовательским соглашением, разрешаются в порядке, установленном законодательством Украины, по нормам украинского права.</li>
<li>Признание судом какого-либо положения Пользовательского соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений данного Пользовательского соглашения.</li>
</ol>
	 	</div>
	 </div>

</div>